export const data = [
    {
        nameDog: "Акита-ину",
        image: "https://malteze.net/images/sampledata/poroda/2018/Shiba-inu1_906657857576.jpg",
        description: "Японская акита — крупная шпицеобразная порода собак, выведенная в горных районах северной Японии как полуфункциональная охотничья порода. Японцы называют эту собаку «сокровище Японии». Высота в холке кобелей составляет 67 см, сук — 61 см, допускается отклонение ± 3 см. Вес — от 40—50 кг.",
        care: "Акита прекрасно чувствует себя как в городской квартире, так и на улице, в вольере. Шерсть не требует сложного ухода — достаточно прочёсывать её один раз в неделю. Во время сезонной линьки нужно прочёсывать чаще, 3—4 раза в неделю, помогая собаке избавиться от отмирающей шерсти. Стричь акиту не рекомендовано. Мыть необходимо примерно 2—3 раза в год, используя при этом специальные шампуни. Каждые несколько дней требуется чистка зубов, и 1—2 раза в месяц подстригание когтей собаки.",
        price: "1000-1500 $"
    },
    {
        nameDog: "Бассет-хаунд ",
        image: "https://images.unsplash.com/photo-1553277161-b9f61982859b?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=501&q=80",
        description: "Предки английского бассета, как и остальных пород группы бассетов, сформировались в Средние века на территории Франции предположительно на основе артезиано-нормандских гончих с примесью более мелких и коротконогих охотничьих собак",
        care: "Бассет-хаунды прирождённые охотники, им свойственны такие черты как азартность и подвижность. Они прекрасно могут ужиться в условиях городской квартиры, но все же жизнь в просторном загородном доме с большим участком, прилегающим к нему, предпочтительнее. Это достаточно умные и сообразительные собаки, их не сложно обучать, тем более что они к этому проявляют самый живой интерес. Они обладают отменным нюхом, поэтому постоянно находятся в движении, обнюхивая каждую новую вещь, попавшую в дом. Им необходимы регулярные прогулки, на которых бы такие собаки могли чувствовать себя относительно свободными и могли бы заняться любимым делом, то есть поиском интересных вещей.",
        price: "800-1200$"
    },
    {
        nameDog: "Вельш-корги",
        image: "https://images.unsplash.com/photo-1554692901-e16f2046918a?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=871&q=80",
        description: "Вельш-ко́рги - породы пастушьих собак, происходящие из Уэльса. Вельш-корги — это небольшая собака ростом около тридцати сантиметров и массой тела до четырнадцати килограммов. Существуют два основных вида вельш-корги — пемброк и кардиган, которые довольно серьёзно различаются между собой. Так, например, пемброк немного меньше, также у этих видов разная форма головы и строение грудных конечностей. ",
        care: "Корги — преданные, трепетно любят семью своего хозяина. Они лояльно относятся ко всем людям и другим животным, легко уживаются с кошками. Очень тепло относятся к детям, особенно маленьким, следят за ними и оберегают. Спокойно переносят жизнь в городе. К климату приспосабливаются без особого труда, но из-за очень густого подшёрстка лучше чувствуют себя в холодную погоду, чем в жару. Это очень весёлая и подвижная собака. Корги очень любят играть и требуют продолжения, если хозяин решил закончить игру. Со всеми домочадцами они поддерживают прекрасные отношения, не показывая явно своего предпочтения. При этом с теми, кто не желает их принять, «держат дистанцию». Они точно знают, когда можно подойти и приласкаться, когда лучше не попадаться на глаза, когда можно покапризничать, а когда от них требуется полная отдача.",
        price: "1100-1300$"
    },
    {
        nameDog: "Эрдельтерьер",
        image: "https://images.unsplash.com/photo-1598650614727-364e385acd6a?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=435&q=80",
        description: "Эрдель — название долины в Западном райдинге Йоркшира (Вест-Райдинг-оф-Йоркшир), находящейся между реками Эйр и Уорф, она и является местом рождения породы эрдельтерьер. В середине XIX века рабочие вывели эту собаку путём скрещивания жесткошерстного староанглийского черно-подпалого терьера и рыжего терьера (теперь известного как вельш-терьер) с оттерхаундом. В 1886 году в Национальном клубе любителей собак официально была зарегистрирована порода эрдельтерьер.",
        care: "Эмоционален. Настроение угадывается по выражению глаз, положению ушей и хвоста. Коммуникабельный и уверенный в себе, дружелюбный, храбрый и умный, иногда может проявлять упрямство. Всегда настороже, не агрессивный, но бесстрашный.",
        price: "800-1100$"
    },
    {
        nameDog: "Лабрадо́р-ретри́вер",
        image: "https://images.unsplash.com/photo-1554456854-55a089fd4cb2?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        description: "Первоначально была выведена в качестве охотничьей подружейной собаки. Лабрадоры используются на охоте, в качестве собак-поводырей, собак-спасателей, но главным образом в роли компаньонов. Порода берёт своё начало на острове Ньюфаундленд на восточном побережье Канады.",
        care: "С хорошим характером, очень подвижный. Гиперактивный, если правильно с ним заниматься. Превосходное чутьё, мягкая хватка (мягкая пасть), позволяющая не мять птицу при подаче, страсть к воде. Хороший и страстный охотник. Легко адаптирующийся, преданный компаньон. Смышлёный, проницательный и послушный, ласковый, настоящий друг. Добрый по натуре, без следа агрессии или чрезмерной робости.",
        price: "1000-1300$"
    }
]
